{
    "0": "Who is this that obscures my plans with words without knowledge? Brace yourself like a man; I will question you, and you shall answer me - Job 38:2-3",
    "1": "Where were you when I laid the earth's foundation? Tell me, if you understand - Job 38:4",
    "2": "Therefore I have uttered what I did not understand, things too wonderful for me, which I did not know - Job 42:3",
    "3": "Blessed is the one whose transgression is forgiven, whose sin is covered - Psalm 32:1",
    "4": "Behold, you delight in truth in the inward being, and you teach me wisdom in the secret heart - Psalm 51:6",
    "5": "But I am poor and needy; hasten to me, O God! You are my help and my deliverer; O Lord, do not delay! - Psalm 70:5",
    "6": "Transgression speaks to the wicked deep in his heart; there is no fear of God before his eyes - Psalm 36:1",
    "7": "The fear of the LORD is the beginning of knowledge, but fools despise wisdom and instruction - Proverbs 1:7",
    "8": "Father of the fatherless and protector of widows is God in his holy habitation - Psalm 68:5",
    "9": "The LORD is my shepherd; I shall not want - Psalm 23:1",
    "10": "My God, my God, why have you forsaken me? Why are you so far from saving me, from the words of my groaning? - Psalm 22:1",
    "11": "As for me, I have set my King on Zion, my holy hill - Psalm 2:6",
    "12": "Oh give thanks to the LORD; call upon his name; make known his deeds among the peoples! - Chronicles 16:8",
    "13": "Oh give thanks to the LORD, for he is good, for his steadfast love endures forever! - Psalm 107:1",
    "14": "Bless the LORD, O my soul! O LORD my God, you are very great! You are clothed with splendor and majesty - Psalm 104:1",
    "15": "They will perish, but you will remain; they will all wear out like a garment. You will change them like a robe, and they will pass away - Psalm 102:26",
    "16": "In distress you called, and I delivered you; I answered you in the secret place of thunder; I tested you at the waters of Meribah - Psalm 81:7",
    "17": "I will remember the deeds of the LORD; yes, I will remember your wonders of old - Psalm 77:11",
    "18": "For he sees that even the wise die; the fool and the stupid alike must perish and leave their wealth to others - Psalm 49:10",
    "19": "The fool says in his heart, \"There is no God.\" They are corrupt, they do abominable deeds; there is none who does good - Psalm 14:1",
    "20": "In the pride of his face the wicked does not seek him; all his thoughts are, \"There is no God\" - Psalm 10:4",
    "21": "My help comes from the LORD, who made heaven and earth - Psalm 121:2",
    "22": "I lift up my eyes to the hills. From where does my help come? - Psalm 121:1",
    "23": "For this I will praise you, O LORD, among the nations, and sing to you name - Psalm 18:49",
    "24": "He raises up the poor from the dust; he lifts the needy from the ash heap to make them sit with princes and inherit a seat of honor - 1 Samuel 2:8",
    "25": "The LORD makes poor and makes rich; he brings low and he exalts - 1 Samuel 2:7",
    "26": "The LORD kills and brings to life; he brings down to Sheol and raises up - 1 Samuel 2:6",
    "27": "Talk no more so very proudly, let no arrogance come from your mouth; for the LORD is a God of knowledge, and by him actions are weighed - 1 Samuel 2:3",
    "28": "There is none holy like the LORD: for there is none besides you; there is no rock like our God - 1 Samuel 2:2",
    "29": "In those days there was no king in Israel. Everyone did what was right in his own eyes - Judges 21:25",
    "30": "Have I not commanded you? Be strong and courageous. Do not be frightened, and do not be dismayed, for the LORD your God is with you - Joshua 1:9",
    "31": "Do you thus repay the LORD, you foolish and senseless people? Is not he your father...who made you and established you? - Deuteronomy 32:6",
    "32": "Know, therefore, that the LORD your God is not giving you this good land to possess because of you righteousness, for you are a stubborn people. - Deuteronomy 9:6",
    "33": "Know then in your heart that, as a man disciplines his son, the LORD your God disciplines you - Deuteronomy 8:5",
    "34": "You shall love the LORD your God with all your heart and with all your soul and with all your might - Deuteronomy 6:5",
    "35": "Hear, O Isreal: The LORD our God, te LORD is one - Deuteronomy 6:4",
    "36": "So teach us to number our days that we may get a heart of wisdom - Psalm 90:12",
    "37": "The LORD bless you and keep you, the LORD make his face to shine upon you and be gracious to you - Numbers 6:25",
    "38": "Then the LORD said to him, \"Who has made man's mouth? Who makes him mute, or deaf, or seeing, or blind? Is it not I, the LORD? - Exodus 4:11",
    "39": "My ears have heard of you but now my eyes have seen you. Therefore I despise myself and repent in dust and ashes - Job 42:5-6",
    "40": "Will the one who contends with the Almighty correct him? Let him who accuses God answer him! - Job 40:2",
    "41": "How then can a mortal be righteous before God? How can one born of woman be pure? - Job 25:4",
    "42": "I know that my redeemer lives, and that in the end he will stand on the earth - Job 19:25",
    "43": "Would it turn out well if he examined you? Could you deceive him as you might deceive a mortal? - Job 13:9",
    "44": "If he holds back the waters, there is drought; if he lets them loose, they devastate the land - Job 12:15",
    "45": "It is all the same; that is why I say, 'He destroys both the blameless and the wicked - Job 9:22",
    "46": "His wisdom is profound, his power is vast. Who has resisted him and come out unscathed? - Job 9:4",
    "47": "...casting all your anxieties on him, because he cares for you - 1 Peter 5:7",
    "48": "And now, little children, abide in him, so that when he appears we may have confidence and not shrink from him in shame at his coming - 1 John 2:28",
    "49": "Jesus wept - John 11:35",
    "50": "In the beginning was the Word, and the Word was with God, and the Word was God - John 1:1",
    "51": "All things were made through him, and without him was not any thing made that was made - John 1:3",
    "52": "The light shines in the darkness, and the darkness has not overcome it - John 1:5",
    "53": "He was in the world, and the world was made through him, yet the world did not know him - John 1:10",
    "54": "And the Word became flesh and dwelt among us, and we have seen his glory, glory as of the only Son from the father, full of grace and truth - John 1:14",
    "55": "For the law was given through Moses; grace and truth came through Jesus Christ - John 1:17",
    "56": "\"Meaningless! Meaningless!\" says the Teacher. \"Utterly meaningless! Everything is meaningless - Ecclesiastes 1:2",
    "57": "Generations come and generations go, but the earth remains forever - Ecclesiastes 1:4",
    "58": "All things are wearisome, more than one can say. The eye never has enough of seeing, nor the ear its fill of hearing - Ecclesiastes 1:8",
    "59": "Is there anything of which one can say, \"Look! This is something new?\" It was here already, long ago; it was here before our time - Ecclesiastes 1:10",
    "60": "For with much wisdom comes much sorrow; the more knowledge, the more grief - Ecclesiastes 1:18",
    "61": "Yet when I surveyed all that my hands had done...everything was meaningless, a chasing after the wind - Ecclesiastes 1:11",
    "62": "The wise have eyes in their heads, while the fool walks in the darkness; but I came to realize that the same fate overtakes them both - Ecclesiastes 2:14",
    "63": "What do people get fore all the toil and anxious striving with which they labor under the sun? - Ecclesiastes 2:22",
    "64": "I know that everything God does will endure forever; nothing can be added to is and nothing taken from it - Ecclesiastes 3:14",
    "65": "Much dreaming and many words are meaningless. Therefore fear God Ecclesiastes 5:7",
    "66": "The more the words, the less the meaning, and how does that profit anyone? - Ecclesiastes 6:12",
    "67": "Extortion turns a wise person into a fool, and a bribe corrupts the heart - Ecclesiastes 7:7",
    "68": "Do not say, \"Why were the old days better than these?\" For it is not wise to ask such questions - Ecclesiastes 7:10",
    "69": "Wisdom makes one wise person more powerful than ten rulers in a city - Ecclesiastes 7:19",
    "70": "Then I saw all that God has done. No one can comprehend what goes on under the sun - Ecclesiastes 8:17",
    "71": "Now there lived in that city a man poor but wise, and he saved the city by his wisdom. But no one remembered that poor man - Ecclesiastes 9:15",
    "72": "So then, banish anxiety from you heart and cast off the troubles of your body, for youth and vigor are meaningless - Ecclesiastes 11:10",
    "73": "Fear God and keep his commandments, for this is the duty of mankind - Ecclesiastes 12:13"
}